<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>Про проект</title>
    <link href="/Content/bootstrap.css" rel="stylesheet" />
    <link type="text/css" rel="stylesheet" href="/Content/style.css" />
    <link rel="shortcut icon" type="image/png" href="/images/favicon.png"/>
</head>
<body>
    <script src="/Scripts/jquery-2.1.4.js"></script>
    <script src="/Scripts/bootstrap.js"></script>

    <header>
        <div class="container-fluid">
            <div class="row">
                <div class="col-md-6">
                    <a href="/"> <img src="/images/logo.png" alt="Logo" /></a>
                </div>
                <div class="col-md-4">
                    <ul class="nav nav-pills nav-pos">
                        <li><a href="/index.php">Головна</a></li>
                        <li class"active"><a href="/about.php">Про проект </a></li>
                        <li><a href="/team.php">Команда</a></li>
                    </ul>

                </div>
            </div>
        </div>
    </header>

    <section>
        <div class="container-fluid">
            <div class="row">
                <div class="col-md-4">

                    <nav class="navmenu navmenu-default navmenu-fixed-left" role="navigation">
                        <ul class="nav navmenu-nav">
                            <li><?php
                            session_start();
if(!isset($_SESSION['session_username'])){echo'<a href="/log/login.php">Увійти</a>';}else{ echo'<a href="/log/logout.php">Вийти</a>';}?></li>
                            <li><a href="/helpus.php">Чим ви можете допомогти проекту?</a></li>
                            <li><a href="/stats.php">Статистика</a></li>
                            <li><a href="/testimonials.php">Відгуки</a></li>
                        </ul>
                    </nav>
                </div>
                <div class="col-md-8 col-md-pull-1"><!--Акордіони=)-->
                    <div class="panel-group" id="collapse">
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title">
                                    <a data-toggle="collapse" data-parent="#collapse" href="#collapse-one">
                                        Назва проекту
                                    </a>
                                </h4>
                            </div>
                            <div id="collapse-one" class="panel-collapse collapse in">
                                <div class="panel-body">
                                    Інтерактивна карта негативного антропогенного впливу на природні ресурси Українських Карпат
                                </div>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title">
                                    <a data-toggle="collapse" data-parent="#collapse" href="#collapse-two">
                                        В чому полягає актуальність проекту і на вирішення якої проблеми він спрямований
                                    </a>
                                </h4>
                            </div>
                            <div id="collapse-two" class="panel-collapse collapse">
                                <div class="panel-body">
                                    Реалізація проекту покликана вирішити проблему негативного антропогенного впливу на природні ресурси вздовж пішохідних маршрутів Українськими Карпатами шляхом систематизації даних про негативний вплив, локалізації ділянок, де ситуація є найбільш загрозливою, пошуку шляхів вирішення проблеми забруднення із залученням громадських організацій та ресурсів місцевої влади. Враховуючи те, що темп зростання інтересу до Українських Карпат як туристичного значно випереджує підвищення готовності  (в першу чергу, це стосується пішохідного туризму) до управління екологічними ресурсами регіону в умовах значного навантаження, тема є надзвичайно актуальною.
                                </div>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title">
                                    <a data-toggle="collapse" data-parent="#collapse" href="#collapse-three">
                                        Очікувані результати
                                    </a>
                                </h4>
                            </div>
                            <div id="collapse-three" class="panel-collapse collapse">
                                <div class="panel-body">
                                    Створення інтерактивної карти негативного антропогенного впливу на природні ресурси Українських Карпат дозволить:
                                   <br/> - привернути увагу громадськості до проблеми забруднення ґрунтів, вод та впливу на рослинний покрив Українських Карпат;
                                    <br/>- локалізувати місця найбільшого негативного впливу з боку людини на природні ресурси Українських Карпат з подальшим пошуком рішень проблеми для кожного конкретного випадку;
                                    <br/>- вести моніторинг вирубки лісів та суміжного впливу техніки та працівників лісових господарств на природні ресурси Карпат;
                                    <br/>-  систематизувати дані про забруднення та розробити систему прогнозування терміну відновлення природних ресурсів на забруднених територіях.

                                </div>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title">
                                    <a data-toggle="collapse" data-parent="#collapse" href="#collapse-four">
                                        Опис проблеми
                                    </a>
                                </h4>
                            </div>
                            <div id="collapse-four" class="panel-collapse collapse">
                                <div class="panel-body">
                                    В даний момент інфраструктура пішохідних туристичних шляхів Українськими Карпатами стрімко розвивається. Зростає рівень інформаційного забезпечення туристів, що є причиною залучення до пішохідного туризму все більшої кількості населення. Однак, такий розвиток має і негативні аспекти — недостатньо сформована туристична культура активного відпочинку у початківців, недбале ставлення до природних ресурсів є причиною негативного впливу на природний фонд Українських Карпат, як з естетичної, так і з екологічної точки зору: виникнення стихійних сміттєзвалищ в місцях туристичних стоянок, пластикові пляшки та інше сміття, розкидане вздовж популярних маршрутів. Слід також враховувати значну інтенсифікацію навантаження на рослинний покрив вздовж туристичних стежок, що спричинює негативний вплив на території, що є місцем зростання численних видів рідкісних рослин. Не слід забувати також про катастрофічний вплив вирубки лісів та результатів діяльності лісозаготівлі (організації стоянок для навантаження лісовозів, впливу на гідрологічні ресурси, проникнення пально-мастильних матеріалів в грунти, тощо).
                                    На даний момент, основним вирішенням проблеми є екологічні акції з ліквідації стихійних сміттєзвалищ, прибирання та розчищення маршрутів, що проводяться активістами громадських організацій. Однак вони носять несистематичний характер.
                                </div>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title">
                                    <a data-toggle="collapse" data-parent="#collapse" href="#collapse-five">
                                        Мета проекту
                                    </a>
                                </h4>
                            </div>
                            <div id="collapse-five" class="panel-collapse collapse">
                                <div class="panel-body">
                                    Метою проекту є систематизація даних про вплив антропогенних факторів на природні ресурси Українських Карпат вздовж пішохідних туристичних маршрутів, та прогнозування терміну їх відновлення при частковій або повній ліквідації впливу окремих факторів. Крім того, проект покликаний привернути увагу громадськості до проблеми культури активного відпочинку та впливу на навколишнє середовище.
                                </div>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title">
                                    <a data-toggle="collapse" data-parent="#collapse" href="#collapse-six">
                                        Опис діяльності за проектом
                                    </a>
                                </h4>
                            </div>
                            <div id="collapse-six" class="panel-collapse collapse">
                                <div class="panel-body">
                                    Як вже було згадано у попередньому пункті, проект буде складатися із 6 основних етапів:
                                    <br />1) Проведення експериментальних досліджень впливу антропогенних факторів на природні ресурси вздовж туристичних маршрутів — стан рослинного покриву, ґрунти, гідрологічні ресурси. Виконання замірів основних показників впливу. Основний збір даних буде проводитися трьома учасниками проекту, однак за додатковими джерелами в першу чергу графічної інформації у вигляді фотографій ми будемо звертатися до туристичних спільнот.
                                    <br />2) Систематизація результатів, статистична та інтелектуальна обробка отриманих на першому етапі даних для побудови емпіричних моделей розподілу екологічного впливу різного роду антропогенних факторів на навколишнє середовище. Даний етап дасть змогу прийти “від конкретного до загального”, інтерпретуючи математичний апарат, отриманий в результаті досліджень конкретних об’єктів впливу, зроблених учасниками проекту, на всі інші, досліджені туристичною спільнотою загалом.
                                    <br /> 3) Публікація результатів досліджень у фахових наукових виданнях та апробація результатів на всеукраїнських та міжнародних наукових конференціях. Це дасть змогу привернути увагу наукової спільноти до даної проблеми та отримати її відгуки та зауваження щодо проекту.
                                    <br /> 4) Програмна реалізація веб-проекту “Інтерактивна карта негативного антропогенного впливу на природні ресурси Українських Карпат” для залучення спільноти в дослідженні, виявленні та ліквідації факторів негативного впливу на території Українських Карпат.
                                    <br /> 5) Наповнення інтерактивної карти спільнотою та виконавцями проекту з метою систематизації інформації про забруднення різного роду вздовж пішохідних маршрутів Українськими Карпатами.
                                    <br /> 6) Виявлення локацій, що піддаються найбільшому негативному впливу антропогенних факторів, обговорення шляхів усунення даного впливу з громадськими організаціями та владою, проведення акцій щодо ліквідації впливу та прогноз терміну відновлення екологічних ресурсів.
                                </div>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title">
                                    <a data-toggle="collapse" data-parent="#collapse" href="#collapse-seven">
                                        Очікувані результати
                                    </a>
                                </h4>
                            </div>
                            <div id="collapse-seven" class="panel-collapse collapse">
                                <div class="panel-body">
                                    Створення інтерактивної карти негативного антропогенного впливу на природні ресурси Українських Карпат дозволить:
                                    <br /> - привернути увагу громадськості до проблеми забруднення ґрунтів, вод та впливу на рослинний покрив Українських Карпат;
                                    <br /> - локалізувати місця найбільшого негативного впливу з боку людини на природні ресурси Українських Карпат з подальшим пошуком рішень проблеми для кожного конкретного випадку;
                                    <br /> - вести моніторинг вирубки лісів та суміжного впливу техніки та працівників лісових господарств на природні ресурси Карпат;
                                    <br /> -  систематизувати дані про забруднення та розробити систему прогнозування терміну відновлення природних ресурсів на забруднених територіях.
                                    <br /> В подальшому проект планується вивести на рівень самоконтролю туристичною спільнотою, внаслідок чого етапи 5 та 6 будуть проводитися безстроково, забезпечуючи систематичний контроль за екологічною ситуацією вздовж туристичних маршрутів. Це в загальному підвищить рівень культури активного відпочинку серед туристів та сприятиме їх залученню до діяльності екологічного напрямку.
                                </div>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title">
                                    <a data-toggle="collapse" data-parent="#collapse" href="#collapse-eight">
                                        Інноваційність та оригінальність проекту
                                    </a>
                                </h4>
                            </div>
                            <div id="collapse-eight" class="panel-collapse collapse">
                                <div class="panel-body">
                                    У більшості випадків, громадська спільнота, влада та наука мало взаємодіють між собою у вирішенні проблем навколишнього середовища. Цим проектом учасники хочуть закласти фундамент комплексного підходу до вирішення цієї проблеми. Як відомо, більшість успішних технологічних проектів зараз активно залучають просту громадськість. У даному проекті ми хочемо вирішити цілий комплекс завдань:
                                    <br /> - використати науковий підхід для оптимізації вирішення актуальної екологічної проблеми;
                                    <br /> - використати ресурси та можливості систем штучного інтелекту, систем геопозиціонування, комунікативні можливості соціальних мереж, веб-ресурси для реалізації проекту, що вирішує проблему, та залучення до вирішення проблеми громадської спільноти, підвищуючи рівень її свідомості;
                                    <br /> - на основі результатів опрацювання реальних даних, акцентувати увагу та інтенсифікувати процес ліквідації антропогенного впливу в місцях, де екологічна ситуація є найбільш критичною.
                                    <br /> Даний підхід буде поєднанням наукових, технічних та соціальних рішень, що дасть можливість дослідити взаємодію даних факторів при вирішенні проблеми, що знаходиться “на стику” наукової, технічної, природничої та соціальної сфер впливу.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>



    </section>
<div><br><br><br></div>
    <footer class="footer">
        <div class="navbar-fixed-bottom row-fluid">
            <div class="navbar-inner">
                <div class="container-fluid">

                    <h4>©ecomap 2015</h4>

                </div>
            </div>
        </div>
    </footer>
</body>
</html>
